Repository: apple-avadhesh/CryptoTracker
Catalog: local.xcstrings
Source language: en
Languages: es, fr_ca, pt

source: House number not recognized
es: Número de casa no reconocido
fr_ca: Numéro de porte non reconnu
pt: Número da casa não reconhecido

source: How do I change the ringtone for calls using minutes?
es: ¿Cómo cambio el tono para las llamadas que usan minutos?
fr_ca: Comment changer la sonnerie des appels qui utilisent les minutes?
pt: Como faço para mudar o toque de chamadas para as chamadas que utilizam minutos?

source: How do I check my voicemail?
es: ¿Cómo puedo acceder a mi buzón de voz?
fr_ca: Comment consulter ma boîte vocale?
pt: Como verifico o meu correio de voz?

source: How do I personalize my number?
es: ¿Cómo personalizo mi número?
fr_ca: Comment personnaliser mon numéro?
pt: Como posso personalizar o meu número?

source: HOW SHOULD I ANSWER?
es: ¿CÓMO RESPONDO?
fr_ca: COMMENT RÉPONDRE À UN APPEL?
pt: COMO DEVO RESPONDER?

source: How was the call experience?
es: ¿Cómo fue la experiencia de llamada?
fr_ca: Comment évalueriez-vous votre expérience d’appel?
pt: Como foi a experiência da chamada?

source: How was your call experience?
es: ¿Cómo fue tu experiencia de llamada?
fr_ca: Comment évalueriez-vous votre expérience d’appel?
pt: Como foi sua experiência da chamada?

source: Hungary
es: Hungría
fr_ca: Hongrie
pt: Hungria

source: I can't answer right now.
es: No puedo contestar ahora.
fr_ca: Je ne peux pas répondre en ce moment.
pt: Não posso responder neste momento.

source: I'm on my way.
es: Voy en camino.
fr_ca: Je suis en route.
pt: Estou a caminho.

source: Iceland
es: Islandia
fr_ca: Islande
pt: Islândia

source: ICON
es: ICONO
fr_ca: ICÔNE
pt: ÍCONE

source: Identities
es: Identidades
fr_ca: Identités
pt: Identidades

source: Identity
es: Identidad
fr_ca: Identité
pt: Identidade

source: If you call 911 using Wi-Fi, and emergency services can’t locate you, they will go to the address you enter here. This address can’t be a P.O.Box.
es: Si llamas al 911 usando Wi-Fi y los servicios de emergencias no pueden ubicarte, se dirigirán a la dirección que indicaste aquí. Esta dirección no puede ser una casilla postal.
fr_ca: Si vous composez le 911 en utilisant le Wi-Fi et que les services d’urgence ne parviennent pas à vous localiser, ils se rendront à l’adresse que vous indiquez ici. Cette adresse ne peut pas être une boîte postale.
pt: Se você chamar ao 911 usando Wi-Fi e os serviços de emergência não pudessem localizá-lo, eles irão ao endereço que você inserir aqui. Este endereço não pode ser uma caixa postal.

source: If you do not allow the use of your personal data
es: Si no autoriza el uso de sus datos personales
fr_ca: Si vous n’autorisez pas l’utilisation de vos données personnelles
pt: Se você não permite o uso de seus dados pessoais

source: If you have a single additional line, go to "Settings->Personalize Number" to change the name of your number and icon. If you have multiple additional lines, go to “Settings” and select the line for which you want to make the change. Then go to “Personalize Number” to change the name of your number and icon.
es: Si tienes una sola línea adicional, ve a "Ajustes > Personalizar número" para cambiar el nombre y el icono de tu número. Si tienes varias líneas adicionales, ve a "Ajustes" y elige la línea sobre la que deseas realizar el cambio. Luego, ve a "Personalizar número" para cambiar el nombre y el icono de tu número.
fr_ca: Si vous avez une seule ligne supplémentaire, allez dans « Paramètres -> Paramètres d’appel » pour changer le nom et l’icône associés à votre numéro. Si vous disposez de plusieurs lignes supplémentaires, allez dans « Paramètres » et sélectionnez la ligne pour laquelle vous souhaitez effectuer le changement. Allez ensuite dans « Personnaliser le numéro » pour modifier le nom et l’icône associés à votre numéro. . .
pt: Se você tem apenas uma única linha adicional, vá em "Configurações> Personalizar Número" para mudar o nome e o ícone do seu número. Se você tiver várias linhas adicionais, vá em " Configurações" e selecione a linha para a qual deseja fazer a mudança. Em seguida, vá em " Personalizar Número" para mudar o nome e o ícone do seu número.

source: If you haven't received the PIN then you can
es: Si no recibiste el PIN, puedes
pt: Se você não recebeu o PIN, pode

source: If you haven't received the PIN then you can request
es: Si no ha recibido el PIN, puede solicitarlo
fr_ca: Si vous n’avez pas reçu de code, vous pouvez demander
pt: Se você não recebeu o PIN, você pode solicitá-lo

source: If you haven't received the PIN then you can request GET PIN VIA CALL in
es: Si no recibiste el PIN, puedes solicitar OBTENER PIN POR LLAMADA en
pt: Se você não recebeu o PIN, pode solicitá-lo OBTER O PIN VIA CHAMADA em

source: If you haven't received the PIN then you can request RESEND PIN in
es: Si no recibiste el PIN, puedes solicitar VOLVER A ENVIAR EL PIN
fr_ca: Si vous n’avez pas reçu de code, vous pouvez demander à ce qu’il vous soit envoyé à nouveau par
pt: Se você não recebeu o PIN, pode solicitá-lo ENVIAR O PIN DE NOVO

source: If you haven't received the PIN then you can request Resend PIN or Get PIN via call in
es: Si no recibiste el PIN, puedes solicitar Volver a enviar el PIN o Obtener PIN por llamada
pt: Se você não recebeu o PIN, pode solicitá-lo Enviar o PIN de novo ou Obter o PIN via chamada

source: If you haven't received the PIN then you can request RESEND PIN or GET PIN VIA CALL in
es: Si no recibiste el PIN, puedes solicitar VOLVER A ENVIAR EL PIN o OBTENER PIN POR LLAMADA
pt: Se você não recebeu o PIN, pode solicitá-lo ENVIAR O PIN DE NOVO ou OBTER O PIN VIA CHAMADA

source: If you haven't; recieved the PIN then you can request
es: Si no recibiste el PIN, puedes solicitar
fr_ca: Si vous n’avez pas reçu de code, vous pouvez demander
pt: Se você não recebeu o PIN, pode solicitá-lo

source: Ignore
es: Ignorar
fr_ca: Ignorer
pt: Ignorar

source: Image is too large to send
es: La imagen es demasiado grande para enviarse
fr_ca: L’image est trop volumineuse pour l’envoi
pt: A imagem é muito grande para enviá-la

source: Import (%d)
es: Importar (%d)
fr_ca: Importer (%d)
pt: Imp. (%d)

source: Import All
es: Importar
fr_ca: Tout importer
pt: Imp. tudo

source: Import All Contacts
es: Importar todos los contactos
fr_ca: Importer tous les contacts
pt: Importar todos os contatos

source: Import Contacts
es: Importar contactos
fr_ca: Importer des contacts
pt: Importar contatos

source: Import from Phone
es: Importar del teléfono
fr_ca: Importer d’un téléphone
pt: Importar do telefone

source: Importing Contacts
es: Importando contactos
fr_ca: Importation de contacts
pt: Importando contatos

source: In order for E911 services to function, location services must be enabled. Please enable location services in Settings -> Privacy -> Location Services.
es: Para que funcionen los servicios de E911, se debe activar el servicio de localización. Actívalo en Ajustes -> Privacidad -> Ubicación.
fr_ca: Pour que les services E911 fonctionnent, la fonction de localisation doit être activée. Activez les services de localisation dans Paramètres -> Protection de la vie privée -> Services de localisation.
pt: Para que os serviços E911 funcionem, os serviços de localização devem estar ativados. Ative os serviços de localização em Configurações -> Privacidade -> Serviços de localização.

source: In order to create a contact, you first need to go to the Contact tab and add a contact.
es: Para crear un contacto, primero debes ir la pestaña Contactos y añadir un contacto.
fr_ca: Vous pouvez créer un contact dans l’onglet Contacts.
pt: A fim de criar um contato, primeiro você precisa ir para a aba Contato e adicionar um contato.

source: Inbound Call
es: Llamada entrante
fr_ca: Appel entrant
pt: Chamada de entrada

source: Inbound Call Mechanism
es: Método llamada entrante
fr_ca: Mécanisme d’appel entrant
pt: Método para chamadas de entrada

source: Incoming
es: Entrantes
fr_ca: Entrant
pt: de entrada

source: incoming call
es: llamada entrante
fr_ca: appel entrant
pt: chamada de entrada

source: Incoming Call
es: Llamada entrante
fr_ca: Appel entrant
pt: Chamada de entrada

source: Incoming call %@
es: Llamada entrante %@
fr_ca: appel entrant %@
pt: Chamada de entrada %@

source: Incoming Call Routing
es: Enrutamiento de llamadas entrantes
fr_ca: Acheminement des appels entrants
pt: Roteamento de chamadas de entrada

source: Incoming calls will ring only during the set available business hours.
es: Las llamadas entrantes sonarán sólo durante el horario laboral establecido.
fr_ca: La sonnerie des appels entrants retentira seulement durant les heures ouvrables.
pt: As chamadas recebidas tocarão apenas durante o horário comercial disponível.

source: Incoming data call
es: Llamada de datos entrante
fr_ca: Appel entrant utilisant les données
pt: Chamada de dados recebidos

source: Incoming minutes call
es: Llamada de minutos entrante
fr_ca: Appel entrant utilisant les minutes
pt: chamada de minutos recebidos

source: Incoming missed
es: Entrantes perdidas
fr_ca: Entrant – manqué
pt: de entrada perdida

source: Incorrect password
es: Contraseña incorrecta
fr_ca: Mot de passe inexact
pt: Senha incorreta

source: Incorrect phone number
es: Número telefónico incorrecto
fr_ca: Numéro de téléphone incorrect
pt: Número de telefone incorreto

source: Incorrect PIN
es: PIN incorrecto
fr_ca: Code incorrect
pt: PIN incorreto

source: Incorrect PIN. Please try again.
es: PIN incorrecto. Inténtalo de nuevo.
fr_ca: Code incorrect. Essayez de nouveau.
pt: PIN incorreto. Por favor, tente novamente.

source: Incorrect Url Is Set
es: URL incorrecta
fr_ca: L’adresse URL est incorrecte

# INCORRECT_NUMBER_FORMAT_FOOTER
source: To ensure that your calls and messages are processed correctly, save the contact number in the international phone number format, E.164 (e.g., +1 XXX XXX XXXX). Otherwise, the app will use the country code of your MultiLine number.
es: Para que tus llamadas y mensajes se procesen correctamente, guarda el número de contacto en el formato de número de teléfono internacional, E.164 (por ejemplo, +1 XXX XXX XXXX). De lo contrario, la aplicación utilizará el código de país de su número MultiLine.
fr_ca: Pour garantir le bon acheminement de vos appels et de vos messages, enregistrez le numéro de contact au format E.164 (par exemple, +1 XXX XXX XXXX). Sinon, l’application utilisera l’indicatif de pays de votre numéro MultiLine.
pt: Para garantir que suas chamadas e mensagens sejam processadas corretamente, salve o número de contato no formato de número de telefone internacional, E.164 (por exemplo, +1 XXX XXX XXXX). Caso contrário, o aplicativo usará o código do país do seu número MultiLine.

# INCORRECT_NUMBER_FORMAT_FOOTER_ARGENTINA
source: WhatsApp does not recognize the prefix "9" for numbers in Argentina. To send WhatsApp messages, please save the number without the "9".
es: WhatsApp no reconoce el prefijo "9" para los números de Argentina. Para enviar mensajes de WhatsApp, guarde el número sin el "9".
fr_ca: WhatsApp ne reconnaît pas le préfixe "9" pour les numéros en Argentine. Pour envoyer des messages WhatsApp, veuillez enregistrer le numéro sans le "9".
pt: o WhatsApp não reconhece o prefixo "9" para números na Argentina. Para enviar mensagens do WhatsApp, salve o número sem o "9".

# INCORRECT_NUMBER_FORMAT_FOOTER_MEXICO
source: WhatsApp does not recognize the prefix "1" for numbers in Mexico. To send WhatsApp messages, please save the number without the "1".
es: WhatsApp no reconoce el prefijo "1" para los números de México. Para enviar mensajes de WhatsApp, guarde el número sin el "1".
fr_ca: WhatsApp ne reconnaît pas le préfixe "1 pour les numéros au Mexique. Pour envoyer des messages WhatsApp, veuillez enregistrer le numéro sans le "1.
pt: o WhatsApp não reconhece o prefixo "1" para números na Mexico. Para enviar mensagens do WhatsApp, salve o número sem o "1".

# Initial
source: Syncing contacts
es: Iniciando
fr_ca: Initial
pt: Iniciando

source: Integrated messaging system to manage SMS, MMS, V2T & Voice Mail
es: Mensajería integrada con SMS, MMS, V2T y buzón de voz
fr_ca: Système de communications intégrées pour la gestion de la messagerie texte, de la messagerie multimédia, de la conversion voix-texte et de la messagerie vocale
pt: Sistema de mensagens integradas para gerenciar SMS, MMS, V2T & Correio de voz

source: Invalid answer
es: Respuesta incorrecta
fr_ca: Mauvaise réponse
pt: Resposta incorreta

source: Invalid Company/ Org ID. Please try again
es: Compañía/ID de la organización no válido. Vuelve a intentarlo
fr_ca: Code d’entreprise non valide Veuillez réessayer
pt: Empresa / ID de organização inválido. Tente novamente

source: Invalid Company/Org ID. Please try again.
es: ID empresa no válido. Intenta de nuevo o selecciona ¿No tienes ID empresa?
fr_ca: L’identifiant de l’entreprise n’est pas valide. Essayez de nouveau.
pt: ID de empresa inválido. Por favor, tente novamente ou clique em "Não possui ID de empresa?".

source: Invalid Number
es: Número no válido
fr_ca: Numéro non valide
pt: Número inválido

source: Invalid phone number
es: Número de teléfono inválido
fr_ca: Numéro de téléphone non valide
pt: Número de telefone inválido

source: Invalid phone number and/or credentials
es: Número de teléfono y/o credenciales inválidas
fr_ca: Numéro de téléphone ou identifiants non valides
pt: Número de telefone e/ou credenciais inválidas

source: Invalid PIN.
es: PIN Inválido.
fr_ca: Code non valide
pt: PIN no válido.

source: Invalid PIN. If you're still having trouble with your PIN, please contact support at %@
es: PIN no válido. Siel problema con el PIN persiste, comunícate con soporte técnico en %@
fr_ca: Code non valide Si vous éprouvez toujours des difficultés avec votre code, communiquez avec l’équipe de soutien à %@
pt: PIN inválido. Se ainda tem problemas com o PIN, contate o suporte %@

source: Invalid QR Code
es: Código QR no válido
fr_ca: Code QR non valide
pt: Código QR Inválido

source: Invalid security code.
es: Código de seguridad no válido.
fr_ca: Code de sécurité non valide.
pt: Código de segurança inválido.

source: Invalid security code. If you are still having trouble with your security code, please try again in 15 minutes.
es: Código de seguridad no válido. Si el problema con tu código de seguridad persiste, vuelve a intentarlo en 15 minutos.
fr_ca: Code de sécurité non valide. Si vous éprouvez toujours des difficultés avec votre code de sécurité, réessayez dans 15 minutes.
pt: Código de segurança inválido. Se ainda tem problemas com seu código de segurança, tente novamente em 15 minutos.

source: Invalid value for Local Port (expecting 1-65535).
es: Valor no válido para puerto local (esperando 1-65535).
fr_ca: Port local non valide (valeur attendue : 1-65535).
pt: Valor inválido para porta local (esperava-se 1-65535).

source: Invalid value for proxy parameter.
es: Valor no válido para parámetro proxy.
fr_ca: Paramètre du serveur mandataire non valide.
pt: Valor inválido para o parâmetro do proxy.

source: Invalid value for RTP port (expecting 1-65535).
es: Valor no válido para puerto RTP (esperando 1-65535).
fr_ca: Port RTP non valide (valeur attendue : 1-65535).
pt: Valor inválido para porta RTP (esperava-se 1-65535).

source: Invalid value for server parameter.
es: Valor no válido para parámetro del servidor.
fr_ca: Paramètre du serveur non valide.
pt: Valor inválido para o parâmetro do servidor.

source: Invalid value for timeout (expecting 1-3600).
es: Valor no válido para tiempo de espera (esperando 1-3600 ).
fr_ca: Expiration non valide (valeur attendue : 1-3600).
pt: Valor inválido para tempo de espera (esperava-se 1-3600 ).

source: Invalid value for username or server.
es: Valor no válido para usuario o servidor.
fr_ca: Nom d’utilisateur ou serveur non valide.
pt: Valor inválido para nome de usuário ou servidor.

source: Invitation is not allowed
es: Invitación no permitida
fr_ca: Invitation non autorisée
pt: O convite não é permitido

source: Iran
es: Irán

source: Iraq
es: Irak
pt: Iraque

source: Ireland
es: Irlanda
fr_ca: Irlande
pt: Irlanda

source: Is this number correct?
es: ¿Es este número correcto?
fr_ca: Est-ce le bon numéro?
pt: Este número está correto?

source: It looks like you have lost connection, please try switching to a better network or using call over minutes mode.
es: Parece que perdiste la conexión. Intenta conectarte a una red mejor o usar el modo de llamada por minutos.
fr_ca: Vous semblez avoir perdu la connexion. Nous vous suggérons de passer à un meilleur réseau ou d’utiliser des minutes.
pt: Parece que você perdeu a conexão, tente mudar para uma rede melhor ou usar o modo chamada de minutos.

source: It seems that the email app is not set up on this device. To proceed, please configure it and try again.
es: Parece que la aplicación de correo electrónico no está configurada en este dispositivo. Para continuar, configúralo e inténtalo de nuevo.
fr_ca: Il semble que l’application de courriel ne soit pas configurée sur cet appareil. Pour continuer, veuillez la configurer et réessayer.
pt: Parece que o aplicativo de e-mail não está configurado neste dispositivo. Para continuar, configure-o e tente novamente.

source: It seems to be a promotional message
es: Parece un mensaje promocional
pt: Parece ser uma mensagem promocional

source: It’s a promotional message
es: Es un mensaje promocional

source: Italy
es: Italia
fr_ca: Italie
pt: Itália

source: Ivory Coast
es: Costa de Marfil
fr_ca: Côte d’Ivoire
pt: Costa do Marfim

source: Japan
es: Japón
fr_ca: Japon
pt: Japão

source: Job title
es: Título profesional
fr_ca: Titre de poste
pt: Cargo

source: Job Title
es: Título profesional
fr_ca: Titre du poste
pt: Cargo

source: Jordan
es: Jordania
fr_ca: Jordanie
pt: Jordânia

source: Kazakhstan
es: Kazajistán
pt: Cazaquistão

source: Keep
es: Mantener
fr_ca: Conserver
pt: Manter

source: Kenya
es: Kenia
pt: Quênia

source: keypad
es: teclado
fr_ca: clavier
pt: teclado

source: Knowledge Base
es: Base de conocimientos
fr_ca: Base de connaissance
pt: Base de conhecimento

source: Kyrgyzstan
es: Kirguistán
fr_ca: Kirghizistan
pt: Quirguistão

source: Label
es: Etiqueta
fr_ca: Étiquette
pt: Etiqueta

source: Last Name
es: Apellido
fr_ca: Nom de famille
pt: Sobrenome

source: Last Name, First Name
es: Apellido, nombre
fr_ca: Nom de famille, prénom
pt: Sobrenome, nome

source: Last sync
es: Última sincronización
fr_ca: Dernière synchronisation
pt: Última sincronização

source: Last Sync
es: Última sincronización
fr_ca: Dernière synchronisation
pt: Última sincronização

source: LAST SYNC
es: ÚLTIMA sincronización
fr_ca: DERNIÈRE SYNCHRONISATION

source: Last week
es: La semana pasada
fr_ca: Semaine dernière
pt: Semana passada

source: Last update: %@
es: Última actualización
fr_ca: Dernière mise à jour : %@
pt: Última atualização

source: Later
es: Más tarde
fr_ca: Plus tard
pt: Mais tarde

source: Latvia
es: Letonia
fr_ca: Lettonie
pt: Letônia

source: Leave a comment...
es: Deja un comentario...
fr_ca: Rédigez un commentaire
pt: Deixe um comentário...

source: Leave Conversation
es: Abandonar la conversación
fr_ca: Quitter la conversation
pt: Deixar a conversa

source: Leaving conversation...
es: Abandonando la conversación...
fr_ca: Quitter la conversation...
pt: Deixando a conversa ...

source: Lebanon
es: Líbano
fr_ca: Liban
pt: Líbano

source: Lesotho
es: Lesoto
pt: Lesoto

source: Libya
es: Libia
fr_ca: Libye
pt: Líbia

source: Limit
es: Límite
fr_ca: Limite
pt: Limite

source: Listening for Incoming Data Calls
es: Detectando llamadas entrantes
fr_ca: Détection des appels entrants utilisant les données
pt: Detectando chamadas de entrada

source: Lithuania
es: Lituania
fr_ca: Lituanie
pt: Lituânia

source: loading...
es: cargando...
fr_ca: chargement...
pt: carregando...

source: Local Contacts
es: Contactos locales
fr_ca: Contacts locaux
pt: Locais

source: Login
es: Iniciar sesión
fr_ca: Connexion
pt: Entrar

source: LOGIN
es: INICIAR SESIÓN
fr_ca: CONNEXION
pt: ENTRAR

source: Looks like this contact is already messaging with another MultiLine user. Your organization only allows one WhatsApp conversation per contact.
es: Parece que este contacto ya intercambia mensajes con otro usuario de MultiLine. Tu organización permite solo una conversación de WhatsApp por contacto.
fr_ca: Il semble que ce contact soit déjà en train de discuter avec un autre utilisateur de MultiLine. Votre organisation n’autorise qu’une seule conversation WhatsApp par contact.
pt: Parece que esse contato já está enviando mensagens com outro usuário de MultiLine. Sua organização permite apenas uma conversa do WhatsApp por contato.

source: Loving you
es: Amándote
fr_ca: Je t’aime
pt: Tô amando você

source: Luxembourg
es: Luxemburgo
pt: Luxemburgo

source: Macau SAR China
es: Región Administrativa Especial de Macao de China
fr_ca: Macao, Région administrative spéciale chinoise de
pt: Macau

source: Mail successfully sent
es: El correo se envió correctamente
fr_ca: Courriel envoyé
pt: E-mail enviado corretamente

source: Main
es: Principal
fr_ca: Principal
pt: Principal

source: Make Call
es: Realizar llamada
fr_ca: Faire un appel
pt: Realizar chamadas

source: MAKE CALLS
es: REALIZAR LLAMADAS
fr_ca: FAIRE DES APPELS
pt: Ligar

source: MAKE CALLS USING
es: HACER LLAMADAS USANDO
fr_ca: FAIRE LES APPELS VIA
pt: FAZER CHAMADAS USANDO

source: Make sure to use the QR code from your most recent invitation.
es: Asegúrese de utilizar el código QR de su invitación más reciente.
fr_ca: Assurez-vous d’utiliser le code QR contenu dans la plus récente invitation.
pt: Certifique-se de usar o código QR de seu convite mais recente.

source: Make sure your device is connected to a Wi-Fi or mobile network and try again. If internet is unavailable, try calling over minutes.
es: Asegúrese de que su dispositivo esté conectado a una red Wi-Fi o móvil y vuelva a intentarlo. Si Internet no está disponible, intente llamar durante minutos.
fr_ca: Assurez-vous que votre appareil est connecté à un réseau Wi-Fi ou mobile et réessayez. Si Internet n’est pas disponible, essayez d’appeler avec des minutes.
pt: Certifique-se de que seu dispositivo esteja conectado a uma rede Wi-Fi ou móvel e tente novamente. Se a Internet não estiver disponível, tente ligar durante alguns minutos.

source: Malawi
es: Malaui
pt: Maláui

source: Malaysia
es: Malasia
fr_ca: Malaisie
pt: Malásia

source: Maldives
es: Maldivas
pt: Maldivas

source: Manage
es: Gestionar
fr_ca: Gérer
pt: Gerenciar Acesso as Fotos

source: Manage Access to Photos
es: Gestionar acceso a fotos
fr_ca: Gérer l’accès aux photos
pt: Gerenciar acesso a fotos

source: Manage Availability
es: Gestionar disponibilidad
fr_ca: Gestion de la disponibilité
pt: Gerir disponibilidade

source: Manage Availability settings have been disabled for 24 hours as you placed an Emergency Call
es: La configuración de Administrar disponibilidad se ha deshabilitado durante 24 horas cuando realizó una llamada de emergencia
fr_ca: Les paramètres de gestion de la disponibilité ont été désactivés pendant 24 heures à la suite de votre appel d’urgence.
pt: As configurações de Gerenciar disponibilidade foram desativadas por 24 horas quando você fez uma chamada de emergência

source: Manage Calls
es: Desvío de llamadas
fr_ca: Gestion des appels
pt: Gerenciar chamadas

source: Managing multiple identities on a single device
es: Administrar múltiples identidades en un solo dispositivo
fr_ca: Gestion de plusieurs identités sur un seul appareil
pt: Gerenciando múltiplas identidades em um único dispositivo

source: Manual Sync
es: Sincronización manual
fr_ca: Synchronisation manuelle
pt: Sincronização manual

source: Marketing or Spam call
es: Llamadas de marketing o spam
fr_ca: Appel marketing ou indésirable
pt: Chamada de marketing ou spam

source: Marshall Islands
es: Islas Marshall
fr_ca: Îles Marshall
pt: Ilhas Marshall
